export default [{
    "id": 1,
    "star": 1,
    "comment": "Покупал кухню Графит в января. Попал на отличную скидку 50%.  Оформление много времени не заняло. Девочки знают свое дело. Все обьяснили и рассказали. Собирал кухню горазда позже чем доставили из за ремонта. Собирал сам. Сборка одно удавольствие. Не пожалел что остановил свой выбор на мебели. Советую.",
    "up": 0,
    "down": 0,
    "created": 1651112990000,
    "author": {
        "name": "Андрей Юрьевич",
    }
}, {
    "id": 2,
    "star": 5,
    "comment": "Добрый день! Заказывала кухню Графит в салоне г.Владимир.Кухней очень довольна! Мебель очень красивая и качественная!",
    "up": 0,
    "down": 0,
    "created": 1651054648000,
    "author": {
        "name": "Соловьева Ольга Викторовна",
    }
}, {
    "id": 3,
    "star": 2,
    "comment": "Ежедневно любуюсь Вашей мебелью, рекомендую ее Всем знакомым! Всегда хорошие скидки и акции! Спасибо Вам больше!",
    "up": 0,
    "down": 0,
    "created": 1650000957000,
    "author": {
        "name": "Безруков Владимир",
    }
}, {
    "id": 4,
    "star": 5,
    "comment": "Очень внимательный менеджер Оксана. Мебель симпатичная. В сборке легкая.",
    "up": 0,
    "down": 0,
    "created": 1649652509000,
    "author": {
        "name": "Нестерова Наталья Васильевна",
    }
}, {
    "id": 5,
    "star": 5,
    "comment": "Отношение Ваших сотрудников отличное. Качество работ-доставка, обслуживание - на высоте! Качество мебели хорошее, сборка понятная. Не жалеем о выборе мебели в вашей компании.",
    "up": 0,
    "down": 0,
    "created": 1649068125000,
    "author": {
        "name": "Савчук Оксана Витальевна",
    }
}, {
    "id": 6,
    "star": 5,
    "comment": "Недавно купила кухню Графит. Зашла в магазин и больше ничего не захотела смотреть. Очень понравился дизайн кухни, соотношение цвета, смотрится Дорого, сразу видно, что фабрика, а не кустарщина, да ещё и скидка 50% на шкафы. Сразу решила заказать. Очень приветливые сотрудники. Со мной работала Алла, всё показала, рассказала о качестве материала из которого изготовлена кухня, о прочности и долговечности фасадов. Понравились блестящие полоски на фасаде и стекла с изображением дерева, очень  украшают и поднимают настроение, плюс толщина столешницы отличная. При консультации исполнялись пожелания заказчика. Кухня очень нравится. Сборщик Константин отлично знает своё дело, всё шкафы чётко собрал в одну линию. Всё трудности, которые возникали, решал грамотно и до конца, не оставлял наедине с проблемой. Кухня заняла не много места, хоть я заказала угловую. Очень довольна. Спасибо заводу изготовителю за отличную кухню.",
    "up": 0,
    "down": 0,
    "created": 1648806885000,
    "author": {
        "name": "Наталья Алексеевна Долженко",
    }
}, {
    "id": 7,
    "star": 4,
    "comment": "Выражаем благодарность всему коллектив, за прекрасную работу.Приобрели кухню Графит. Остались довольны.Спасибо.Смотрите фото.",
    "up": 0,
    "down": 0,
    "created": 1648693347000,
    "author": {
        "name": "Татьяна",
    }
}, {
    "id": 8,
    "star": 4,
    "comment": "Спасибо Вам, что Вы такие внимательные, педантичные к качеству и дизайну мебели. Всё продумано до деталей: от упаковки до рисунков для фасадов.",
    "up": 0,
    "down": 0,
    "created": 1648616197000,
    "author": {
        "name": "Александр",
    }
}, {
    "id": 9,
    "star": 5,
    "comment": "Профессионалы Андрей и Елизавета помогут вам с выбором.Среди очень большого разнообразия моделей они подберут вместе с вами именно то, о чем вы мечтали .Индивидуальный подход-основа их работы,и этим все сказано!\r\n   Не в первый раз заказываю у них мебель. И,как всегда ,все очень быстро,профессионально,качественно,в срок.\r\n   Кухня \"Графит\",изготовленная по индивидуальным размерам просто великолепна! Рядом разместился стол \"Орфей\"(36.10) и стулья,прекрасно сочетающиеся по стилистике,цветовому решению и дизайну кухни. Чуть позже в гостинной заняли свои места комод и тумба \"Венеция\" ,красивый журнальный стол \"Агат\", также прекрасно сочетающиеся между собой .\r\n   Всю эту красоту и гармоничность подобрала консультант Елизавета. Всю мебель подбирала дистанционно и сделали мне хорошую скидку.\r\n   Выражаю огромную благодарность Андрею и Елизавете за подбор и приобретение красивой и качественной мебели. Удачи вам и дальнейшего процветания .\r\n   С уважением ваш постоянный клиент Раиса Ивановна )",
    "up": 0,
    "down": 0,
    "created": 1648616197000,
    "author": {
        "name": "Раиса Сюрсина",
    }
}, {
    "id": 10,
    "star": 3,
    "comment": "Долго искали мебель для маленькой кухни. Нашли прекрасный вариант соотношение цена-качество идеально. Продавец-консультант помогла подобрать модули, так чтобы увеличить функциональность кухни без потери внешнего вида. Мы очень довольны и кухней и обслуживанием в магазине. Доставка сработала хорошо, все доставили точно в срок . Магазин предложил своего сборщика, который справился с установкой за 1 день.",
    "up": 0,
    "down": 0,
    "created": 1648434314000,
    "author": {
        "name": "Ольга",
    }
}, ]